
/* Class = "NSTextFieldCell"; title = "TASK"; ObjectID = "Bq2-wN-99P"; */
"Bq2-wN-99P.title" = "TASK";

/* Class = "NSBox"; title = "Box"; ObjectID = "He1-aD-CaF"; */
"He1-aD-CaF.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "You can assign a task to a node and mark your task as completed directly on the canvas. You can also export your tasks to Apple Reminders and MindNode will keep the completion status in sync between both apps."; ObjectID = "OpU-WP-Fv6"; */
"OpU-WP-Fv6.ibShadowedToolTip" = "You can assign a task to a node and mark your task as completed directly on the canvas. You can also export your tasks to Apple Reminders and MindNode will keep the completion status in sync between both apps.";
